[
  "obsidian-git",
  "dataview",
  "obsidian-tracker",
  "calendar",
  "templater-obsidian",
  "buttons",
  "obsidian-timestamp-notes",
  "convert-url-to-iframe",
  "obsidian-image-toolkit",
  "attachment-management",
  "heatmap-calendar"
]